[UIArmory_Augmentations]
m_strInventoryTitle=АУГМЕНТАЦИИ

[X2AugmentationsGameRulesetDataStructures]
m_strServeredHead="<font color='#bf1e2e'><b>Требуется аугментация головы</b></font>"
m_strServeredTorso="<font color='#bf1e2e'><b>Требуется аугментация торса</b></font>"
m_strServeredArms="<font color='#bf1e2e'><b>Требуется аугментация руки</b></font>"
m_strServeredLegs="<font color='#bf1e2e'><b>Требуется аугментация ног</b></font>"

[X2EventListener_Augmentations_Tactical]
CyborgBerserk="Ярость киборга"